import skillbox from '../images/skillbox.png'

export const skillboxs=[
    {
        id:1,
        logo:skillbox,
        name:'Skillbox',
        kurss:300,
        rating:4.9,
        rating_count:122,
        title:"Одна из самых масштабных онлайн-школ, большой выбор образовательных программ. Преподаватели школы — профессионалы в своей области. Заинтересованы в получении актуальных знаний и трудоустройстве выпускников.",
        count:6
    },
    {
        id:2,
        logo:skillbox,
        name:'Skillbox',
        kurss:300,
        rating:4.9,
        rating_count:122,
        title:"Одна из самых масштабных онлайн-школ, большой выбор образовательных программ. Преподаватели школы — профессионалы в своей области. Заинтересованы в получении актуальных знаний и трудоустройстве выпускников.",
        count:6
    },
    {
        id:3,
        logo:skillbox,
        name:'Skillbox',
        kurss:300,
        rating:4.9,
        rating_count:122,
        title:"Одна из самых масштабных онлайн-школ, большой выбор образовательных программ. Преподаватели школы — профессионалы в своей области. Заинтересованы в получении актуальных знаний и трудоустройстве выпускников.",
        count:6
    },
    {
        id:4,
        logo:skillbox,
        name:'Skillbox',
        kurss:300,
        rating:4.9,
        rating_count:122,
        title:"Одна из самых масштабных онлайн-школ, большой выбор образовательных программ. Преподаватели школы — профессионалы в своей области. Заинтересованы в получении актуальных знаний и трудоустройстве выпускников.",
        count:6
    }
]


export const reviews=[
    {
        id:1,
        name:"Георгий",
        status:"Позитивный отзыв",
        date:"19.04.2021",
        text:`Не так давно начал обучатся в Skillbox по профессии графический дизайнер.
        Могу сразу отметить хорошую работу кураторов. Помогают всем начинающим с оплатой курса, документами, абсолютно по любым вопросам консультируют 24/7 помогают решить вопросы, сложившиеся вдруг трудности а также идут навстречу всем начинающим!
        Учусь еще недолго, но пока гора новой информации, все нравится как и ожидал. Как закончу курс, напишу второй отзыв или дополню этот, если получится`,
    },
    {
        id:2,
        name:"Георгий",
        status:"Негативный отзыв",
        date:"19.04.2021",
        text:`Не так давно начал обучатся в Skillbox по профессии графический дизайнер.
        Могу сразу отметить хорошую работу кураторов. Помогают всем начинающим с оплатой курса, документами, абсолютно по любым вопросам консультируют 24/7 помогают решить вопросы, сложившиеся вдруг трудности а также идут навстречу всем начинающим!
        Учусь еще недолго, но пока гора новой информации, все нравится как и ожидал. Как закончу курс, напишу второй отзыв или дополню этот, если получится`
    }
]